{"class_name": "Tokenizer", "config": {"num_words": null, "filters": null, "lower": false, "split": " ", "char_level": true, "oov_token": null, "document_count": 83674, "word_counts": "{\"g\": 7559, \"e\": 73123, \"a\": 80357, \"n\": 51260, \"i\": 75888, \"t\": 13140, \"o\": 34557, \"r\": 37577, \"u\": 13424, \"l\": 54696, \"y\": 8990, \"c\": 16532, \"z\": 6154, \"j\": 8336, \"d\": 27761, \"b\": 4528, \"v\": 9918, \"m\": 16046, \"s\": 25969, \"w\": 2713, \"h\": 7292, \"f\": 2903, \"k\": 4144, \"p\": 1313, \"q\": 953, \"x\": 387}", "word_docs": "{\"g\": 7425, \"e\": 53818, \"n\": 45288, \"i\": 60409, \"a\": 58274, \"o\": 30671, \"t\": 12624, \"u\": 13193, \"l\": 48339, \"r\": 35051, \"y\": 8747, \"z\": 6048, \"c\": 15683, \"j\": 8320, \"b\": 4464, \"d\": 26223, \"v\": 9783, \"m\": 15490, \"s\": 23273, \"w\": 2705, \"h\": 7127, \"f\": 2734, \"k\": 4079, \"p\": 1249, \"q\": 946, \"x\": 384}", "index_docs": "{\"17\": 7425, \"3\": 53818, \"5\": 45288, \"2\": 60409, \"1\": 58274, \"7\": 30671, \"13\": 12624, \"12\": 13193, \"4\": 48339, \"6\": 35051, \"15\": 8747, \"19\": 6048, \"10\": 15683, \"16\": 8320, \"20\": 4464, \"8\": 26223, \"14\": 9783, \"11\": 15490, \"9\": 23273, \"23\": 2705, \"18\": 7127, \"22\": 2734, \"21\": 4079, \"24\": 1249, \"25\": 946, \"26\": 384}", "index_word": "{\"1\": \"a\", \"2\": \"i\", \"3\": \"e\", \"4\": \"l\", \"5\": \"n\", \"6\": \"r\", \"7\": \"o\", \"8\": \"d\", \"9\": \"s\", \"10\": \"c\", \"11\": \"m\", \"12\": \"u\", \"13\": \"t\", \"14\": \"v\", \"15\": \"y\", \"16\": \"j\", \"17\": \"g\", \"18\": \"h\", \"19\": \"z\", \"20\": \"b\", \"21\": \"k\", \"22\": \"f\", \"23\": \"w\", \"24\": \"p\", \"25\": \"q\", \"26\": \"x\"}", "word_index": "{\"a\": 1, \"i\": 2, \"e\": 3, \"l\": 4, \"n\": 5, \"r\": 6, \"o\": 7, \"d\": 8, \"s\": 9, \"c\": 10, \"m\": 11, \"u\": 12, \"t\": 13, \"v\": 14, \"y\": 15, \"j\": 16, \"g\": 17, \"h\": 18, \"z\": 19, \"b\": 20, \"k\": 21, \"f\": 22, \"w\": 23, \"p\": 24, \"q\": 25, \"x\": 26}"}}